module.exports = [ 
  {
    "id": 1,
    "name": "内蒙古大学店",
    "longitude": 111.69060999999999,
    "latitude": 40.81251608547881,
  },
  {
    "id": 2,
    "name": "内蒙古师范大学店",
    "longitude": 111.69671,
    "latitude": 40.80521095954978
  }, 
  {
    "id": 3,
    "name": "内蒙古工业大学店",
    "longitude": 111.68209,
    "latitude": 40.84525059683482
  }
  // {
  //   "id": 4,
  //   "name": "附中店",
  //   "longitude": 112.69060999999999,
  //   "latitude": 40.81251608547881
  // },
  // {
  //   "id": 5,
  //   "name": "桥华中学店",
  //   "longitude": 113.69671,
  //   "latitude": 40.80521095954978
  // }, 
  // {
  //   "id": 6,
  //   "name": "39中学店",
  //   "longitude": 114.68209,
  //   "latitude": 40.84525059683482
  // }
]